export const events = [
  {
    category: '교육',
    date: '12월 6일 (화) 오후 2시',
    time: '매일 오전 11시 30분 ~ 오후 5시',
    location: '동작구',
    center: '동작50플러스센터',
    price: '무료',
    images: [
      'https://www.kcie.or.kr/assets/pc/images/yeouitv/visit_main.png?v0.3',
      'https://www.choicenews.co.kr/news/photo/202409/135923_98910_4746.jpg',
    ],
    title: '신중년 전환기 노후연금과 자산관리',
    description: `참여자 특전

① 2025년 동작50플러스센터 프리스티지 커뮤니티(오픈단톡방) 초대
② 관련 프로그램(교육훈련, 일자리) 우선 안내 및 우선 신청 기회부여
③ 일자리 참여시 가산점 부여(서류 면제 등)
④ 각종 이벤트 쿠폰 지급(카페, 강의 할인)

※ 강좌수료 시 수료자에게 오픈 단톡방 안내링크 발송
※ 우선신청기회는 오픈단톡방 통해 별도 안내
※ 일자리참여 가산점 부여는 일관련 교육 및 공공일자리 등 공통.`,
    startDate: '2025-12-06',
    endDate: '2025-12-30',
  },
  {
    category: '교육',
    date: '12월 6일 (화) 오후 2시',
    time: '매일 오전 11시 30분 ~ 오후 5시',
    location: '동작구',
    center: '동작50플러스센터',
    price: '무료',
    images: [
      'https://www.choicenews.co.kr/news/photo/202409/135923_98910_4746.jpg',
      'https://www.kcie.or.kr/assets/pc/images/yeouitv/visit_main.png?v0.3',
    ],
    title: '신중년 전환기 노후연금과 자산관리',
    description: `참여자 특전

① 2025년 동작50플러스센터 프리스티지 커뮤니티(오픈단톡방) 초대
② 관련 프로그램(교육훈련, 일자리) 우선 안내 및 우선 신청 기회부여
③ 일자리 참여시 가산점 부여(서류 면제 등)
④ 각종 이벤트 쿠폰 지급(카페, 강의 할인)

※ 강좌수료 시 수료자에게 오픈 단톡방 안내링크 발송
※ 우선신청기회는 오픈단톡방 통해 별도 안내
※ 일자리참여 가산점 부여는 일관련 교육 및 공공일자리 등 공통.`,
    startDate: '2025-01-06',
    endDate: '2025-01-14',
  },
  {
    category: '교육',
    date: '12월 6일 (화) 오후 2시',
    time: '매일 오전 11시 30분 ~ 오후 5시',
    location: '동작구',
    center: '동작50플러스센터',
    price: '무료',
    images: [],
    title: '신중년 전환기 노후연금과 자산관리',
    description: `참여자 특전

① 2025년 동작50플러스센터 프리스티지 커뮤니티(오픈단톡방) 초대
② 관련 프로그램(교육훈련, 일자리) 우선 안내 및 우선 신청 기회부여
③ 일자리 참여시 가산점 부여(서류 면제 등)
④ 각종 이벤트 쿠폰 지급(카페, 강의 할인)

※ 강좌수료 시 수료자에게 오픈 단톡방 안내링크 발송
※ 우선신청기회는 오픈단톡방 통해 별도 안내
※ 일자리참여 가산점 부여는 일관련 교육 및 공공일자리 등 공통.`,
    startDate: '2025-02-06',
    endDate: '2025-02-14',
  },
];
